Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2020/2samisk_statistikk.pdf.tmx
Source language: nob
Languages: sme

source: Presentasjonen av disse siste statistikkene innledes med en grundig redegjørelse over svakhetene ved tellingen: definisjonsusikkerhet, sterke etterdønninger av langvarig fornorsking, negative erfaringer med etnisk registrering og at mange på den tiden ikke kjente til sin samiske slekt.
sme: Presentasjonen av disse siste statistikkene innledes med en grundig redegjørelse over svakhetene ved tellingen: definisjonsusikkerhet, sterke etterdønninger av langvarig fornorsking, negative erfaringer med etnisk registrering og for mange som på den tid ikke kjente til sin samiske slekt.

source: Aubert konkluderte med at disse forholdene må antas å ha ført til en betydelig underrapportering av både samisk identitet og samisk språk.
sme: Aubert čoahkkáigesii dainna ahte diet ákkat jáhkkimis dagahedje ollu eahpenjuolga raporterema sihke sámi identitehta ja sámegiela hárrái.

source: Tellinga ble dessuten utført kun i Nord-Norge, i et begrenset antall kommuner og til dels bare i deler av kommuner.
sme: Dasa lassin olmmošlohkan dáhpáhuvai dušše Davvi-Norggas, dušše muhtin suohkaniin ja muhtin suohkaniin ges dušše oasi suohkanis.

source: Aubert anslo at det var snakk om mange tusen samer som bodde utenfor telle-områdene, og han oppfordret til å ta et generelt forbehold om gyldigheten av resultatene.
sme: Aubert árvvoštalai ahte dás lei sáhka máŋga duhát sápmelaččas geat orro olggobealde lohkanguovlluid, ja son várrii bohtosiid luohtehahttivuhtii.

source: Folketellingen fra 1970 har lagt sterke føringer på ettertidens antakelser om størrelsen på samisk befolkning i Norge, og antakelser om hvor samer har vært og er bosatt.
sme: 1970 álbmotlohkan lea dagahan garra stivrema maŋit áigge jáhkkui ahte man stuoris lea sámi álbmot Norggas, ja jáhkuid dasa gos sápmelaččat leat leamaš ja ain ásset.

source: I ettertid er det ikke gjort noe systematisk arbeid for å fylle de hullene som Aubert påpekte. Statistikken fra 1970 er
sme: Maŋit áiggis ii leat dahkkon makkárge systemáhtalaš bargguid mainna leat gokčan daid váilevašvuođaid maidda Aubert čujuhii.

source: development-goals/ blitt stående som en sann beskrivelse og har gjennom de siste 40–50 årene påvirket individuelle oppfatninger av egen identitet og lagt føringer på andres oppfatninger av samisk tilhørighet.
sme: 1970 statistihkka lea bisson duohta čilgehussan, ja lea daid maŋemus 40-50 jagis váikkuhan ovttaskas olbmuid jáhkkui iežas identitehta hárrái ja váikkuhan earáid jáhkuide maid sámi gullevašvuođa ektui.

source: Fortidens sosialpolitiske definisjoner av samiskhet og samisk tilstedeværelse videreføres og blir styrende for hvem som får anledning til og hvem som har motiv for å la seg telle (Axelsson &amp; Sköld, 2006).
sme: Ovdalaš áigge sosiálapolitihkalaš definišuvnnat sápmelašvuođa ja sámi gullevašvuođa birra viidásetfievrreduvvo ja šaddá stivrejeaddjin dasa gii beassá ja gii ieš suovvá iežas lohkkot. (Axelsson &amp; Sköld, 2006).

source: 2.5.2 Etnisk identitet i statistikk
sme: 2.5.2 Čearddalaš identitehta statistihkas

source: Internasjonalt snakker man om Politics of Identity som urfolks og ikke-urfolks forståelse av Indigeneity og Aboriginality, dvs. hva som skaper og vedlikeholder tilhørighet og identitet som
sme: Riikkaidgaskasaččat hupmat Politics of Identity mii eamiálbmogiid ja ii-eamiálbmogiid ipmárdusa mielde lea Indigeneity ja Aboriginality, namalassii mii dagaha ja doalaha gullevašvuođa leat eamiálbmogin (Espeland &amp; Stevens, 2008).

source: Det er imidlertid sosiale og samfunnsmessige oppfattelser som langt på vei definerer urfolkskategoriene, som styrer hvilke data som samles inn til disse kategoriene og danner statistikker som legger sterke føringer på de individuelle, sosiale og samfunnsmessige oppfatningene av hva som kjennetegner urfolk.
sme: Leat goitge sosiála ja servodatlaš ipmárdusat mat eanas definerejit eamiálbmotkategoriijaid, mat fas stivrejit makkár dieđuid galgá čohkket daidda kategoriijaide ja ráhkadit statistihkaid mat garrasit stivrejit ovttaskas olbmuid, sosiála ja servodatlaš ipmárdusaid eamiálbmogiid dovdomearkkain.

source: I sin doktorgradsavhandling om samisk etnisitet i helse- og levekårsstudier konkluderer Pettersen (2014) med at det ikke var mulig å foreslå en entydig løsning på hvordan man kan begrepsfeste og måle samisk etnisitet.
sme: Pettersen (2014) čoahkkáigeassá iežas doavttirgrádas mas čielggada mii sámi čearddalašvuohta lea dearvvašvuođa- ja eallineavttuid iskkademiin, ja čoahkkáigeassá ahte ii lean vejolaš árvalit ovttačilggolaš čovdosa movt sáhttá doahpaga bokte čielggadit ja mihtidit mii sámi čearddalašvuođa lea.

source: Samtidig oppfordrer hun til økt bevissthet om formålet med bruken av samisk etnisitet for den enkelte undersøkelse og om ståstedet til dem som er involvert i forskningsprosessen.
sme: Seammás ávžžuha son leat eambbo diđolaš go ulbmil lea atnit sámi čearddalašvuođa ovttaskas iskkadeapmái ja ahte makkár dilálašvuođas leat sii geat leat dutkanproseassas mielde.

source: Data om samisk etnisitet forutsetter at det stilles spørsmål som fanger opp de aspekter av samisk identitet som har betydning for forskningstemaet, og at spørsmålene er meningsfulle og bekvemme å besvare for svargruppa.
sme: Sámi čearddalašvuođa birra dieđut eaktudit ahte jerrojit gažaldagat mat fátmmastit daid aspeavttaid sámi identitehtas main lea mearkkašupmi dutkanfáddái, ja ahte gažaldagain lea oaivil, maid lea álki vástidit vástidanjovkui.

source: Det forutsetter dessuten tillit, kollektivt og individuelt, til at opplysningene behandles med respekt og beskyttes mot utilsiktede negative følger.
sme: Eaktuda maid ahte lea luohttevašvuohta, sihke oktan joavkun ja ovttaskas olbmo dásis, dasa ahte dieđut meannuduvvojit vuollegašvuođain ja suddjejuvvojit vai eai čuožžil heajos čuovvoleamit.

source: Opprettelse og bruk av et samisk befolkningsregister har vært aktualisert i forbindelse med spørsmålet om bruk av Sametingets valgmanntall til statistikkformål (Holth og Lillegård 2017), initiativ fra Norges institusjon for menneskerettigheter (NIM, 2019) og Sametingets vedtak om å utrede mulighetene for å registrere samisk etnisitet i helseregistre.
sme: Lea leamaš áigeguovdil ásahit ja geavahit sámi álbmotregistara go lea leamaš sáhka ávkkástallat Sámedikki jienastuslogu statistihkkaulbmiliidda (Holth ja Lillegård 2017), mii lei Norgga olmmošvuoigatvuođaidinstitušuvnna (Norges institusjon for menneskerettigheter (NIM, 2019)) álgojurdaga mielde ja go Sámediggi lea mearridan čielggadit vejolašvuođaid registreret sápmelaš čearddalašvuođa dearvvašvuođaregistariidda.

source: Etnisk registrering åpner muligheter for å identifisere samers status når det gjelder språk, opplæring, levekår, helse, erfaring med diskriminering osv., og kan avdekke forskjellsbehandling.
sme: Čearddalaš registreren rahpá vejolašvuođaid identifiseret sápmelaččaid dili go guoská gillii, oahpahussii, eallineavttuide, dearvvašvuhtii, vásáhusaide vealaheamis jna., ja nu sáhtáše fuomášit vealaheami.

source: I helseforskning vil et befolkningsregister med oversikt over alle samer åpne for å kunne hente ut statistikk om samisk befolkning fra en rekke helseregistre, for eksempel kreftregister og NAV-register.
sme: Dearvvašvuođadutkamis sáhtášii álbmotregisttar, mas lea listu buot sápmelaččain, rahpat vejolašvuođa beassat viežžat statistihkaid sámi álbmoga birra máŋgga lágan dearvvašvuođaregistaris, ovdamearkka dihte borasdávdaregisttar, NAV-registtar.

source: Slik vil befolkningsregistrering av etnisitet forenkle arbeidet med å få oversikt over forekomst av sykdommer, følge med på utvikling av helsetilstand og velge ut innsatsområder med særskilt betydning for samisk befolkning.
sme: Nie sáhtášii čearddalašvuođa álbmotregistreren álkidahttet barggu oažžut obbalaš gova buozanvuođaid birra, beassá čuovvut mielde dearvvašvuođa ovdáneami ja válljet dutkanguovlluid gos earenoamážit lea mearkkašupmi sámi álbmogii.

source: Datatilsynet påpeker at ved å koble etniske registre med det som finnes av personopplysninger i helserelaterte registre, gis det tilgang til meget store mengder persondata, også sensitive data, og at risikoen for å avsløre identitet dermed øker
sme: Diehtobearráigeahčču čujuha ahte go váldá mielde čearddalaš registara dasa mii juo gávdno persovdnadieđuid birra dearvvašvuođa sullasaš registariin, de addojit hui ollu persovdnadieđut, maiddái hearkkes dieđuid, ja dan dihte lassána maid riskka almmustahttit identitehta, earenoamážiid unna jovkkožiin.

source: lokale registre og dataregistre fra forskningsprosjekter om helseforhold, samt registre om økonomiske forhold, boligforhold, fødselsregistre, dødsregistre, skoleregistre, skattelister, NAV-registre og andre registre (Thon, 2019).
sme: lassin báikkálaš registariidda ja sullasaš dearvvašvuođa dutkanprošeavttaid diehtoregistariidda, ja leat maiddái registarat ekonomalaš dilálašvuođain, ássandilálašvuođain, riegádanregistara, jápminregistara, skuvlaregistara, vearrolisttut, nav. registara ja eará registara (Thon, 2019).

source: 2.5.3 Etnisk registrering
sme: 2.5.3 Čearddalaš registreren

source: European Commission against Racism and Intolerance (ECRI) har presentert en bred og detaljert gjennomgang av etnisk registrering, med drøfting av fordeler og ulemper, og en rekke problemstillinger som det bør tas hensyn til for å unngå at etnisk registrering får en utilsiktet diskriminerende effekt (Simon, 2007).
sme: European Commission against Racism and Intolerance (ECRI) lea almmuhan viiddis ja dárkilis čearddalašvuođa registrerema guorahallama, mas digaštallet buriid ja heajos beliid, ja ollu čuolmmaid, maid berre vuhtiiváldit vai garvá ahte čearddalaš registreremis ii šatta vealaheaddji čuozahus (Simon, 2007).

source: ECRIs drøfting av de ulike aspektene knyttet til etnisk registrering gir et godt bilde av hvordan både statistiske, politiske, historiske, juridiske, sosiale, emosjonelle og etiske tema må vurderes grundig.
sme: ECRIs guorahallan, daid iešguđet aspeavttain, mat čatnasit čearddalaš registreremii, addá buori gova movt sihke statistihkalaš, politihkalaš, historjjálaš, juridihkalaš, sosiála, dovdduide čuohcci ja ehtalaš fáttát fertejit árvvoštallot vuđolaččat.

source: En bred drøftelse av hensiktsmessig så vel som utilsiktet bruk av et register over samer i Norge etter mal av ECRIs rapport kan medvirke til å få belyst mangfoldet av statistiske, politiske og etiske forholdsregler som det må finnes praktiske løsninger på.
sme: ECRI raportamálle mielde lea dahkkon viiddis čielggadeapmi ulbmillaš ja sávakeahtes geavaheami birra registaris, mii lea Norgga sápmelaččaid birra, mii sáhttá váikkuhit dasa ahte oažžu čuvgehuvvot máŋggabealatvuođa statistihkalaš, politihkalaš ja ehtalaš ovddalgihtii njuolggadusain, maidda fertejit gávdnot praktihkalaš čovdosat.

source: Foreløpig er det usikkerhet om soliditeten i kriteriene for (selv-)registrering av samisk etnisk tilhørighet, fordi en del personer ikke har tillit til at informasjonen forvaltes med respekt. Det tilsier at man bør vurdere sannsynligheten for å få frem et register som rommer den samiske befolkninga, og eventuelle konsekvenser av å bli sittende med et ufullstendig register.
sme: Vuos lea eahpečielggas eavttuid nanusvuođas go (ieš-) registrere sámi čearddalaš gullevašvuođa. Dat lea danne go dieđuid luohttevašvuohta hálddašuvvo vuollegašvuođain, ja go de daddjo ahte berre árvvoštallat jus lea vejolaš oažžut ovdan registara mii sisttisdoallá olles sámi álbmoga, ja jus de vejolaččat dáhpáhuvvá nu ahte báhcá čohkkat registariin mii ii leat ollislaš.

source: Behovet for anonymisering må også veies opp mot behov for å synliggjøre viktige variasjoner innenfor samisk befolkning, for eksempel i sosial, næringsmessig, geografisk tilhørighet, og andre demografiske faktorer.
sme: Anonymiserema dárbbu ferte maid árvvoštallat dan ektui ahte leago dárbu čuvget mávssolaš erohusaid sámi servodaga siskkobealde, ovdamearkka dihte sosiála, ealáhusaid, geográfalaš gullevašvuođa ja eará demográfalaš fáktoriid ektui.

source: 2.5.4 Statistikk over samiske reindriftsutøvere
sme: 2.5.4 Statistihkka boazosápmelaččain

source: Landbruksdirektoratets seksjon for reindrift samler inn data om reindrift gjennom reindriftsmeldingene fra siida-andelsinnehaverne.
sme: Eanandoallodirektoráhtta boazodoalloossodat čohkke dieđuid boazodoalu birra boazodoallodieđáhusaid vuođul, maid juohke siidaoasseeaiggát deavdá.

source: Landbruksdirektoratet påpekte at tallmaterialet har sine svakheter blant annet på grunn av ulike oppfatninger av hvor stor grad av tilknytning til reindriften som kreves for å bli registrert, samt virkemiddelordninger knyttet til slik registrering.
sme: Eanandoallodepartemeanta čujuhii ahte loguin leat headjuvuođat earret eará dan dihte go leat iešguđetlágan ipmárdus dan hárrái man ollu gáibiduvvo leat gullevašvuohta boazodollui go galgá registrerejuvvot, ja man ollu doaibmabidjoortnegat guoskkahit dakkár registrerema.

source: Fra og med 2018 ble antall personer «som driver med reindrift» definert etter hvem som har rein registrert i melding om reindrift (Landbruksdirektoratet, 2019, s. 117), og det nye offisielle tallet på personer i samisk reindrift i Norge ble redusert til ca. 2 222.
sme: 2018 rájes registrerejuvvojedje man oallugat “barget” bohccuiguin, mat definerejuvvojedje dan mielde geain leat bohccot registrerejuvvon boazodoallodieđáhussii (Eanandoallodirektoráhtta, 2019, s. 117). Dat mielddisbuvttii ahte dat ođđa almmolaš Norgga boazosápmelaččaid lohku njiejai sullii 2222 olbmui.

source: En siida, eller sitje på sørsamisk, er en gruppe reineiere, innen et reinbeitedistrikt, som har reinen i en felles flokk på bestemte arealer og samarbeider om driften.
sme: Siida dahje sitje lullisámegillii, lea okta joavku boazoeaiggádat ovtta orohagas, geain leat bohccot seamma ealus dihto guovlluin ja geat ovttasbarget doaimmain.

source: Hver siida består av flere siida-andeler, som defineres som «en familiegruppe eller enkeltperson som er en del av en siida, og som driver reindrift under ledelse av en person eller av ektefeller eller samboere i fellesskap» (reindriftsloven, Landbruks- og matdepartementet 2007).
sme: Juohke siiddas leat máŋga siidaoasi, mii definerejuvvo leat “bearašjoavku dahje ovttaskas olmmoš geat leat oassin siiddas, ja geat barget ovtta olbmo dahje náittosguimmežiid dahje ássanguimmežiid searválaga jođiheami mielde”. (Boazodoalloláhka, eanandoallo- ja biebmodepartemeanta 2007).

source: Tallet er innhentet fra Landbruksdirektoratet pr. e-post og viser til søylediagrammet presentert i fig. 7.2.2 i
sme: Lohku lea vižžon Eanandoallodirektoráhtas e-boasta bokte, ja čujuha stoalpodiagrámmii mii ovdanboahtá govus 7.2.2

source: Totalregnskap for reindriftsnæringen.
sme: Boazoealáhusa ollislašrehketdoallu.

source: Tilknytning til reindrifta handler om både økonomiske, juridiske, ytelsesmessige, sosiale og emosjonelle bånd.
sme: Go lea gullevašvuohta boazoealáhussii, de mearkkaša dat ahte leat sihke ekonomalaš, juridihkalaš, bargonávccaid, sosiála ja dovdduide čuohcci čanastagat.

source: Det kan fra statens side være nyttig å ha oversikt over personer som har juridiske og økonomiske forpliktelser og rettigheter.
sme: Stáhta bealis sáhttá lea ávkkálaš oažžut ovdan man oallugiin lea juridihkalaš ja ekonomalaš geatnegasvuođat ja rievttit.

source: Fra reindriftsnæringa kan det være meningsfullt og nyttig å inkludere dem som har en funksjonell deltakelse i arbeidet med reinen, utstyret og råvarene innenfor den enkelte siida.
sme: Boazoealáhusa bealis sáhttá leat buorre ja ávkkálaš fátmmastit sin geat fysalaččat oasálastet boazobargguide, biergasiidda ja ávdnasiidda juohke siiddas.

source: Det ville stemme bedre med den kulturelle oppfatninga av reindrift som livsform og næring og synliggjøre arbeidsinnsatsen som faktisk medgår til produksjonen.
sme: Dat heivešii buorebut dainna boazoealáhusa kultuvrralaš ipmárdusain go guoská eallinvuohkái ja ealáhussii, ja seammás dagaše oinnolažžan barggu mii duohtavuođas dahkko buvttadeapmái.

source: Det er en statistisk utfordring å definere begreper og kategorier som tar utgangspunkt i samisk virkelighetsforståelse, slik at statistiske sannheter ligger så tett opp til den virkeligheten som skal beskrives som mulig.
sme: Lea statistihkalaš hástalus defineret doahpagiid ja kategoriijaid maid vuolggasadji lea sámi duohtavuođaipmárdus, vai statistihkalaš duohtavuođat, maid birra čilgejuvvo, bohtet nu lahka duohtavuođa go vejolaš.

source: 2.6 Nytteverdien av samisk statistikk
sme: 2.6 Sámi statistihka ávkkálašvuohta

source: Når man for eksempel drøfter bruk av sensitive data som etnisitet, er det svært viktig å sette det i sammenheng med hvor ønsket kommer fra, og hva formålet er.
sme: Go ovdamearkka dihte čielggada geavahit sensitiiva dieđuid, nugo čearddalašvuohta lea, de lea hui mávssolaš heivehit dan oktii dainna gos sávaldat boahtá ja makkár ulbmil das lea.

source: Hva som er etisk forsvarlig, og hva som er trygt, varierer mellom kulturer, tilhørighet innen minoritet eller majoritet og historiske erfaringer.
sme: Mii lea ehtalaččat dohkálaš ja mii lea oadjebas rievddada gaskal kultuvrraid, unnitlohko- dahje eanetlohkoálbmoga ja historjjálaš vásáhusaid mielde.

source: Urfolk verden over har lang erfaring med forskning som fra et vitenskapelig og akademisk ståsted har samlet informasjon om urfolk, og der resultatene av denne forskningen i mange tilfeller har vært meningsløse, ydmykende og unyttige eller skadelige for urfolket det ble forsket på.
sme: Eamiálbmogiin miehtá máilmmi leat guhkes áigge vásihan dutkamiid, mat dieđalaš ja akademalaš vuogi mielde leat čohkken dieđuid eamiálbmogiid birra, ja main bohtosat máŋgga geardde leat leamaš dárbbašmeahttumat, leat heahpadin ja ávkkeheamit dahje billisteaddjin eamiálbmogiidda, gos dutkan lea dáhpáhuvvan.

source: Gode data forutsetter at informanter blant urfolk har tillit til datainnsamling, datalagring, og hva dataene brukes til.
sme: Buorit dieđut eaktudit ahte eamiálbmogiid informánttain lea luohttevašvuohta dieđuid čohkkemii, dieđuid vurkemii ja masa dieđut galget adnot.

source: Gode data innebærer også at begreper, språkbruk og formidling er kulturelt meningsfulle for gruppen det forskes på, satt inn i en sammenheng de kjenner seg igjen i, og anvendbare for gruppen selv.
sme: Buorit dieđut mearkkaša maid ahte doahpagat, giellageavaheapmi ja gaskkusteapmi lea kultuvrralaččat ávkkálaččat jovkui gos dutkojuvvo, mii lea biddjon dakkár oktavuhtii mas sáhttet iežaset dovdat, ja ahte daid sáhttá joavku ieš ávkkástallat.

source: Nytteverdi for urfolk kan være noe annet enn nytteverdi for staten.
sme: Eamiálbmogiid ávkkástallanárvu sáhttá leat eará go stáhta ávkkástallanárvu.

source: I den forbindelse er diskusjonen om hvem som «eier» innsamlede data, om det er forskeren, forskningsinstituttet, staten eller leverandørene, viktig (Global Indigenous Data Alliance GIDA, 2019).
sme: Dan oktavuođas digaštallo ja mii lea maid hui mávssolaš lea ahte gii “eaiggáduššá” čohkkejuvvon dieđuid, jus dat lea dutki, dutkanásahus, stáhta dahje lágideaddji (Global Indigenous Data Alliance GIDA, 2019).

source: Eierskapet til data har betydning for hvilke retningslinjer som gjelder for innsyn i og tilgang til data, prosedyrer for utlevering av data til forskningsmessige og statistiske formål, kontroll med bruk av data og hvordan datasikkerheten utformes.
sme: Dieđuid eaiggátvuođas lea mearkkašupmi dan hárrái makkár njuolggadusat gustojit nu ahte beassá oaidnit daid ja jus lea vejolaš oažžut dieđuid, makkár bargovuogit leat go addá dieđuid dutkamiidda ja statistihkalaš ulbmiliidda, jus beassá dárkkistit dieđuid geavaheami ja movt dieđuid sihkarvuohta hábmejuvvo.

source: Både kollektive og individuelle hensyn må ivaretas.
sme: Ferte vuhtiiváldit váldit sihke joavkodási ja ovttaskas olbmuid.

source: Nasjonale etiske retningslinjer er grunnleggende for datainnsamling og utarbeiding av statistikk, men de er ikke nødvendigvis tilstrekkelige for å ivareta etiske aspekter om samiske forhold når virkelighet skal konverteres til statistikk.
sme: Našuvnnalaš ehtalaš njuolggadusat leat vuođđun dieđuidčohkkemii ja statistihkalaš barggus, muhto dat ii dárbbaš leat doarvái go galgá vuhtiiváldit ehtalaš beliid sámi dilálašvuođain go duohtavuohta galgá heivehuvvot statistihkkii.

source: Tema som berører samisk befolkning og samiske forhold, kan være kulturelt sensitive eller bevege seg innenfor tabubelagte områder.
sme: Fáttát mat guoskkahit sámi álbmoga ja sámi dilálašvuođaid sáhttet leat kultuvrralaččat hearkkit dahje guoskkahit tabu áššiid.

source: I slike sammenhenger er det spesielt viktig at de som ønsker å utforske et emne, er godt kjent med samisk etikk, verdier og normer.
sme: Dakkár oktavuođain lea earenoamáš mávssolaš ahte sii geat háliidit dutkat fáttá dovdet hui bures sámi etihka, árvvuid ja norpmaid.

source: Ikke for å utøve selvsensur når det gjelder hva som tåler dagslys og ikke, med for å kunne gjøre anstendige vurderinger av hvilken type tilnærming som kan bidra til for eksempel større åpenhet omkring sensitive tema, hvilken type informasjon som er nyttig for gruppa det forskes på, og hvordan samarbeide med og følge opp informanter og berørte når resultater foreligger.
sme: Ii dan dihte ahte doaimmahit iešdárkkisteami go guoská dasa mii heive almmuhuvvot ja mii ii, muhto vai sáhttá dahkat endena árvvoštallamiid movt lahkoneapmi sáhttá leat ávkin eambbo rabasvuhtii hearkkes fáttáin, makkár dieđut leat ávkkálaččat jovkui mas dutkojuvvo, ja movt ovttasbargat ja čuovvulit diehtoaddiid ja sidjiide geaidda váikkuha, go bohtosat leat almmuhuvvon.

source: Statistisk dokumentasjon på at samer, spesielt samiske kvinner, er mer utsatt for vold og overgrep enn kvinner fra majoritetsbefolkningen, er et eksempel på hvordan et sensitivt tema kan løftes fra taushet til handling i samiske miljøer (Eriksen, 2019).
sme: Statistihkat duođaštit movt sápmelaččat, earenoamážiid sámi nissonat, vásihit eambbo illasteami ja veahkaválddálašvuođa, go buohtastahttá eanetlohkoálbmogiin, mii lea ovdamearka movt hearkkes fáddá sámi birrasiin sáhttá loktejuvvot jávohisvuođas doaibmamii (Eriksen, 2019).

source: 2.7 Konklusjoner og utfordringer
sme: 2.7 Čoahkkáigeasut ja hástalusat

source: Det er av grunnleggende betydning å ha tilgang til relevante og meningsfulle data om samiske forhold, samisk befolkning, samfunnsliv og levekår.
sme: Lea mávssolaš ahte lea vejolaš oažžut relevánta ja ávkkálaš dieđuid sámi dilálašvuođain, sámi álbmogis, servodateallimis ja eallineavttuin.

source: Arbeid med samisk statistikk reiser spørsmål om definisjon av samiske kjennetegn, hva som er relevante data, og etiske sider ved innsamling, oppbevaring og anvendelse av data.
sme: Sámi statistihkalaš bargu čuožžilahttá gažaldaga das mii definerejuvvo leat sámi dovdomearkan, mat leat relevánta dieđut, ja ehtalaš beliid go čohkke, vurkkoda ja geavaha dieđuid.

source: Den internasjonale debatten om urfolksstatistikk setter søkelys på behovet for kunnskap og dokumentasjon som synliggjør urfolks selvdefinerte problem, behov og utfordringer, nødvendigheten av egenkontroll med innsamling og anvendelse av data, samt at resultater ikke løsrives fra den sosiale, materielle og kulturelle virkeligheten som dataene er hentet fra.
sme: Riikkaidgaskasaš eamiálbmotstatistihka birra digaštallamis fuomášuhtto ahte lea dárbu dieđuide ja duođaštusaide mat oainnusin dahket eamiálbmogiid iežaset definerejuvvon váttisvuođaid, dárbbuid ja hástalusaid, lea dárbu ahte eamiálbmogat ieža besset dárkkistit dieđuid go dat čohkkejuvvojit ja adnojit, seammás go bohtosat eai ravgejuvvo eret sosiála, materiálalaš ja kultuvrralaš duohtavuođas, mas dieđut leat vižžon.
